adns
antigen
composer
curl
fnm
gdbm
gettext
gh
git
git-flow-avh
gmp
gnu-getopt
gnupg
gnutls
httpie
hub
icu4c
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libtasn1
libunistring
libusb
mas
ncurses
nettle
node
npth
openssl@1.1
p11-kit
pcre
pcre2
pinentry
python@3.8
readline
sqlite
trash
tree
unbound
unrar
wget
xz
yarn
zsh
