alfred
appcleaner
bartender
cyberduck
dashlane
docker
figma
firefox
font-fira-code
font-fira-code-nerd-font
fontplop
google-chrome
iina
imageoptim
insomnia
istat-menus
iterm2
kap
logitech-options
macdown
microsoft-auto-update
microsoft-edge
notion
opera
poedit
rectangle
slack
spotify
the-unarchiver
transmission
visual-studio-code
