alfred
appcleaner
chromium
cyberduck
dash
dashlane
docker
firefox
font-meslo-nerd-font
font-meslo-nerd-font-mono
font-spacemono-nerd-font
font-spacemono-nerd-font-mono
fontplop
fork
google-chrome
iina
imageoptim
iterm2
logitech-options
onyx
opera
poedit
postman
processing
sequel-pro
sketch
slack
spectacle
spotify
the-unarchiver
tor-browser
transmission
typora
visual-studio-code
